combined queues/rpc_request_combined_queue/id:000050,src:000005,op:tree,rep:128,+cov

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><cwmp:AddObject><ObjectName>InternetGatewayDevice.WANDevice.1.WAN0eenectionDevice.1.WANPPPConnection.1.PortMapping.</ObjectName><ParameterKey>3544041</ParameterKey></cwmp:AddObject></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
